Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/aldri-mer-1990.html.tmx
Source language: nob
Languages: sme

source: Aldri mer 1990 / Kystfiskeutvalget / Fiskerettigheter / Land og ressursrettigheter / Forsiden - Sametinget
sme: Goassige ii šat 1990 / Riddoguolástanlávdegotti / Bivdovuoigatvuohta / Eatnan ja resursavuoigatvuođat / Sámediggi - Sametinget

source: Kystfiskeutvalget
sme: Riddoguolástanlávdegotti

source: Politisk sak:
sme: Politihkalaš ášši:

source: 30.okt 2011
sme: 30.golggotm 2011

source: 16.mars 2012 Aldri mer 1990
sme: Riddoguolástanlávdegotti

source: 16.mars 2012
sme: 16.njukčam 2012

source: Aldri mer 1990
sme: Goassige ii šat 1990

source: 23.april 2012
sme: 16.njukčam 2012

source: Slår ring om kyst- og fjordbefolkningens historiske rettigheter
sme: Goassige ii šat 1990

source: (4 av 6) Aldri mer 1990
sme: Goassige ii šat 1990

source: Sametinget er fornøyd med regjeringens forslag som styrker kyst- og fjordfiskernes rett til fiske i dag og for fremtiden.
sme: Sámediggi lea duhtavaš go ráđđehus evttoha nannet riddo- ja vuotnabivdiid guolástusrivttiid odne ja boahtteáigái.

source: –Nå lovfestes det at alle som bor i Finnmark, Nord-Troms og i områder med sjøsamisk bosetting i Troms og Nordland, har rett til å fiske.
sme: – Dál mearriduvvo lága bokte ahte buohkain geat ásset Finnmárkkus, Davvi-Romssas ja mearrasámi guovlluin Romssas ja Norlánddas, leat guolástusrievttit.

source: Det som skjedde for 20 år siden skal aldri skje igjen, sier sametingspresident Egil Olli.
sme: Dat mii dáhpáhuvai 20 jagi dás ovdal ii galgga šat goassige dáhpáhuvvat, dadjá Sámedikki presideanta Egil Olli.

source: Lovforslagene er kommet etter over 20 års kamp for å sikre sjøsamiske samfunn muligheten til å leve av sitt tradisjonelle fiske.
sme: Láhkaevttohusat leat boahtán maŋŋá badjel 20 jagi rahčamušaid dan ektui ahte sihkkarastit mearrasámi servodahkii vejolašvuođa birget árbevirolaš bivdduin.

source: Regjeringen foreslår at det ved reguleringer skal legges vesentlig vekt på den samiske bruken og dens betydning for samiske lokalsamfunn.
sme: Ráđđehus evttoha ahte reguleremiid oktavuođas galgá biddjojuvvot hui stuorra deaddu sámi geavahussii ja dan mearkkašupmái sámi báikegottiin.

source: Loven legger og til rette for at fjordfisket skal utføres av lokale fiskerne.
sme: Lágas daddjojuvvo maiddái ahte báikkálaš guolásteddjiide gullá vuotnabivdu.

source: Dette gjøres ved at båter over 15 meter har forbud mot å fiske i fjordene.
sme: Bivdu regulerejuvvo dainna lágiin ahte fatnasat mat leat badjel 15 mehtera eai oaččo bivdit vuonain.

source: -Bestemmelser om rett til fiske, vektlegging av samisk fiske ved reguleringer og sikring av fjordfiske, medfører at staten aldri igjen kan kaste fiskere på land slik som på 1990-tallet, sier sametingspresident Egil Olli.
sme: -Mearrádusat guolástusrievttis, sámi guolásteddjiid deattuheapmi vuotnabivddu reguleremiid ja sihkkarastima oktavuođas, dagahit ahte stáhta ii goassige šat sáhte bidjat guolásteddjiid gáddái nugo dahkkojuvvui 1990-logus, dadjá Sámedikki presideanta Egil Olli.

source: Lokalforvaltning
sme: Báikkálaš hálddašeapmi

source: Regjeringen foreslår å opprette en fjordfiskenemnd for Finnmark, Troms og Nordland.
sme: Ráđđehus evttoha ahte ásahuvvo vuotnabivdolávdegoddi Finnmárkku, Romssa ja Norlándda várás.

source: Nemnden vil bli en viktig rådgiver for nasjonale myndigheter og styrke den lokale innflytelsen i fiskeriforvaltningen.
sme: Lávdegoddi lea deaŧalaš ráđđeaddi riikka eiseválddiide ja nanne báikkálaš váikkuhanfámu guolástusa hálddašeapmái.

source: Fiskeri- og kystdepartementet og Sametinget skal konsultere om fjordfiskenemndens arbeidsområde og myndighet.
sme: Guolástus- ja riddodepartemeanta ja Sámediggi galget konsulteret vuotnabivdolávdegotti bargosuorggi ja válddi birra.

source: Kartlegges
sme: Kártejuvvojit

source: -Med lovendringene som kommer er det et betydelige skritt som gjøres for å sikre forutsigbare og levelige rammer for samisk og kystnært fiske.
sme: -Láhkarievdadus mii boahtá lea mearkkašahtti lávki sámi ja riddolagaš bivddu einnostanvejolašvuođa ja birgenvejolaš rámmaid sihkkarastima ektui.

source: Kanskje er det ikke en samerettslig eventyrfangst vi har fått om bord.
sme: Soaitá ahte dát maid leat ožžon ii leat sámerievttálaččat gal nu hirbmat stuorra olahus.

source: En prinsipiell anerkjennelse av retten til fiske basert på historisk bruk er ikke foreslått lovfestet, men Sametingets syn kommer tydelig frem i lovforslagets forarbeider, sier sametingspresident Egil Olli.
sme: Guolástusvuoigatvuođa prinsihpalaččat dohkkeheapmi historjjálaš geavaheami vuođul ii leat evttohuvvon láhkii čadnojuvvot, muhto Sámedikki oaidnu boahtá čielgasit ovdan láhkaevttohusa ovdabargguin, dadjá Sámedikki presideanta Egil Olli.

source: Sametingspresident Egil Olli sier at den nye lovgivingen innebærer en erkjennelse av at retten til fiske grunnet i den historiske bruken.
sme: Sámedikki presideanta Egil Olli dadjá ahte ođđa láhkaaddimiin dohkkehuvvo guolástusvuoigatvuohta historjjálaš geavaheami vuođul.

source: Dette fordi krav om rettigheter til fiskeplasser skal kartlegges av Finnmarkskommisjonen.
sme: Danne go Finnmárkku kommišuvdna galgá kártet bivdosajiid vuoigatvuođagáibádusaid.

source: Etter lovforslaget vil staten være ansvarlig for å kartlegge kollektive og individuelle historiske fiskerettigheter.
sme: Láhkaevttohusa maŋŋá lea stáhtas ovddasvástádus kártet oktasaš ja individuála historjjálaš bivdovuoigatvuođaid.

source: -Vi står ovenfor en enorm snuoperasjon på kysten.
sme: -Riddoguovllus dilli šaddá rievdat hui ollu.

source: En ny lov er ikke nok.
sme: Ođđa láhka ii leat doarvái.

source: Avfolkningen kan bare stoppes ved at myndighetene setter i gang tiltak som skaper optimisme og tro på fremtiden.
sme: Eret fárrema sáhttá bissehit dušše dan bokte ahte eiseválddit álggahit doaibmabijuid mat buktet doaivaga ja jáhku boahtteáigái.

source: Det må settes av penger til infrastruktur, investeringer og rekruttering, sier Olli.
sme: Ruđaid ferte várret infrastruktuvrii, investeremiidda ja rekrutteremii, dadjá Olli.

source: Her er regjeringens pressemelding
sme: Dá lea ráđđehusa preassadieđáhus

source: Her er lovforslaget
sme: Dá lea láhkaárvalus

source: For mer informasjon kontakt president Egil Olli , tlf. 900 26 880
sme: Oktavuohtadieđut Egil Olli , tlf. 900 26 880

source: Ansvarlig politiker
sme: Ovddasvástideaddji politihkkár
